@extends('layouts.front')
@section('content')
    <div class="alert">
        <div class="rules">
            <div class="rules-inf">
                <h2>
                    活动规则
                </h2>
                <p>
                    1、本次秒杀活动为中国电信天翼用户专享。<br/>
                    2、活动期间使用任何舞弊行为的用户一经
                    发现，即刻取消秒杀活动资格。<br/>
                    3、每日秒杀的礼品数量有限，秒完即止。
                    秒杀礼品库存数量在秒杀过程中实时变化，
                    秒杀成功与否以实际结果为准。<br/>
                    4、每名用户每天可成功参与一次秒杀，活
                    动期间每名用户最高可成功秒杀5次。<br/>
                    5、在成功秒杀后，用户需提供真实信息。
                    如因用户资料不全导致活动奖品无法正确发
                    放的情况，主办方不对由此产生的任何后果
                    负责。<br/>6、所有礼品将在活动结束后的15个
                    工作日内免费寄出。<br/>
                    7、本活动最终解释权归中国电信天翼爱游
                    戏所有。
                </p>
            </div>
            <h6>
                <a href="#">我已了解 点击跳过 >>></a>
            </h6>
        </div>
    </div>
@endsection